Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaismatkailun_eettisten_ohjeiden_ensimmaiset_uudet_kuvituskuvat_ovat_valmistuneet.html.tmx
Source language: fin
Languages: sme

source: Saamelaismatkailun eettisten ohjeiden ensimmäiset uudet kuvituskuvat ovat valmistuneet
sme: Sámeturismma etihkalaš rávvagiid vuosttas ođđa govat leat gárvánan

source: Sarjakuvataiteilija Sunna Kitti kuvittaa Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet -ohjeistuksen.
sme: Ráidogovvadáiddár Sunna Kitti sárgu govaid Vásttolaš ja etihkalaččat suvdilis sámeturismma doaibmanprinsihpat -rávvagiidda.

source: Koko kuvitusmateriaalin on tarkoitus valmistua kesän 2019 aikana.
sme: Oppa govvamateriála lea oaivil gárvvásmuvvat geassit 2019.

source: Uusi materiaali on ensisijaisesti tarkoitettu oppimateriaalikäyttöön matkailualan opiskelijoille sekä matkailualan eri toimijoille ja alueelle saapuville matkailijoille.
sme: Ođđa materiála lea lagamustá oaivvilduvvon oahppamateriálaatnui turismasuorggi oahppiide sihke turismasuorggi sierra doaibmiide ja turisttaide, geat bohtet guvlui.

source: Kuvitusta ja ohjeistuksen tekstejä yhdistämällä halutaan nostaa saamelaismatkailuun liittyviä haasteita laajempaan tietoisuuteen.
sme: Govaid ja rávvaga teavsttaid ovttastahttimiin hálidat loktet sámeturismii laktáseaddji hástalusaid viidásabbot ovdan.

source: “Toivomme visuaalisen informaation selkeyttävän ohjeistuksen viestiä ja helpottavan sen sisäistämistä ja käyttöönottoa”, kertoo hankkeen suunnittelija Kirsi Suomi.
sme: “Sávvat ahte visuálalaš informašuvdna čielggasmahttá rávvagiid váldosisdoalu ja álkidahttá dan vuđolaš áddema ja atnuiváldima”, muitala projeavtta plánejeaddji Kirsi Suomi.

source: Ensimmäiset kuvituskuvat ovat nyt valmistuneet.
sme: Vuosttas govat leat dál gárvánan.

source: Tulevaisuus, jonka haluamme -kuva perustuu eettisessä ohjeistuksessa olevaan visioon.
sme: Boahttevuohta, man hálidat -govva vuođđuduvvá etihkalaš rávvagiid višuvdnii.

source: Vision mukaan saamelaisten perinteiset elinkeinot ovat elinvoimaisia ja kannattavia.
sme: Višuvnna mielde sámiid árbevirolaš ealáhusat leat eallinfámolaččat ja gánnáhahttit.

source: Perinteisten elinkeinojen rinnalla uudet elinkeinot, kuten vastuullinen ja eettisesti kestävä saamelaisuuteen perustuva matkailu tukee perinteisiä elinkeinoja ja edistää työllisyyttä paikallisesti.
sme: Árbevirolaš ealáhusaid bálddas ođđa ealáhusat, nugo vásttolaš ja etihkalaččat suvdilis turisma, mii vuođđuduvvá sápmelašvuhtii, dorjot árbevirolaš ealáhusaid ja ovddidit barggolašvuođa báikkálaččat.

source: Vision mukaan perustettu saamelaismatkailun neuvontakeskus jakaa saamelaisiin ja saamelaiskulttuuriin liittyvää totuudenmukaista tietoa matkailijoille ja matkailutoimijoille, sekä tietoa eettisesti ja kestävästi toimivista saamelaisista matkailutoimijoista.
sme: Višuvnna mielde vuođđuduvvon sámeturismma rávvenguovddáš juohká sámiide ja sámekultuvrii guoski duohtavuođalaš dieđu turisttaide ja turismadoaibmiide, sihke dieđu etihkalaččat ja suvdilit doaibmi sámi turismadoaibmiin.

source: Myös saamelaisyhteisön arki ja juhlat, sekä saamelaisten kotiseutualueen maankäyttö on hyvässä visiossa onnistuneesti yhteensovitettu matkailun kanssa saamelaisten oikeudet ja kulttuuri huomioiden sekä niitä kunnioittaen.
sme: Maiddái sámeservoša árga ja ávvudoalut sihke sámiid ruovttuguovllu eanageavaheapmi leat buori višuvnnas vuohkkasit oktiiheivehuvvon turismmain nu ahte sápmelaččaid vuoigatvuođaid ja kultuvrra gudnejahttet ja váldet vuhtii.

source: Tulevaisuus, jonka haluamme.
sme: Boahttevuohta, man hálidat.

source: Kuvitus: Sunna Kitti.
sme: Govva: Sunna Kitti.

source: Hyvän vision vastakohtana on Tulevaisuus, jota emme halua .
sme: Buori višuvnna vuostegeahčin lea Boahttevuohta, man eat hálit .

source: Tässä kuvassa eettisen ohjeistuksen visio ei ole toteutunut, eikä hallitsemattoman matkailijamäärien jatkuvan kasvun aiheuttamia haasteita ole pystytty ratkaisemaan.
sme: Dán govas etihkalaš rávvagiid višuvdna ii leat ollašuvvan, eaige leat bastán čoavdit daid hástalusaid, maid hálddaškeahtes turistameriid jotkkolaš lassáneapmi lea dagahan.

source: Saamelaisten kotiseutualueelle suuntautuva matkailu on hallitsematonta ja saamelaisten perinteiset elinkeinot ovat joutuneet väistymään matkailun tieltä.
sme: Sámiid ruovttuguvlui čuohcci turisma lea hálddaškeahtes ja sámiid árbevirolaš ealáhusat leat gártan čáhkket turismma ovddas.

source: Matkailun ulkopuolisen väestön kulttuurikäytäntöjä ja perinteitä ei ole onnistuttu turvaamaan, vaan saamelaisyhteisön arki ja juhla on päätynyt matkakohteeksi ja nähtävyydeksi.
sme: Turismma olggobeale veahkadaga kulturvugiid ja árbevieruid eai leat lihkostuvvan dorvvastit, baicce sámeservoša árga ja ávvudoalut leat gártan mátkebáikin ja oaidnámuššan.

source: Tulevaisuus, jota emme halua.
sme: Boahttevuohta, man eat hálit.

source: “Toivon kuvituksella olevan vaikutusta matkailijoiden ja matkailualan suhtautumisessa saamelaisiin ja saamelaiskulttuurin.
sme: “Sávan ahte govain lea váikkuhus turisttaid ja turismasuorggi doaladumis sámiide ja sámekultuvrii.

source: Virheellisiin, vanhanaikaisiin mielikuviin perustuva matkailu kutistaa sitä jo pientä tilaa, jossa saamelaiset voivat vapaasti harjoittaa omaa kulttuuriaan tulematta häirityiksi.
sme: Turisma, mii vuođđuduvvá boastto ja boaresáigásaš miellagovaide, gáržuda dan juo ovddežis unna saji, mas sápmelaččat sáhttet friija hárjehit iežaset kultuvrra almmá ahte heađuštuvvojit.

source: Minua huolestuttaa kylien muuttuminen paikallisille asuinkelvottomiksi”, sanoo sarjakuvataiteilija Sunna Kitti siitä, miksi hän lähti mukaan ohjeistuksen kuvitukseen.
sme: Mun lean fuolas das ahte gilit rivdet báikkálaččaide ássangealbboheapmen”, dadjá ráidogovvadáiddár Sunna Kitti das, manin son vulggii mielde sárgut rávvagiidda govaid.

source: Saamelaiskäräjien kokous hyväksyi 24.9.2018 Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet .
sme: Sámedikki čoahkkin dohkkehii 24.9.2018 Vásttolaš ja etihkalaččat suvdilis sámeturismma doaibmanprinsihpaid .

source: Eettisten ohjeiden päätavoitteena on poistaa saamelaisuutta hyväksikäyttävä matkailu sekä matkailun kautta leviävä saamelaisia koskeva väärä tieto.
sme: Etihkalaš rávvagiid váldoulbmilin lea caggat sápmelašvuođain ávkkástalli turismma sihke sámiide guoski boastto dieđu, mii turismma bokte leavvá.

source: Toisena painopisteenä on turvata matkailun ulkopuolisen väestön kulttuurikäytännöt ja perinteet.
sme: Nubbin váldoáššin lea dorvvastit turismma olggobeale veahkadaga kulturvugiid ja árbevieruid.

source: Hankkeen on rahoittanut opetus- ja kulttuuriministeriö.
sme: Projeavtta lea ruhtadan oahpahus- ja kulturministeriija.

source: https://www.samediggi.fi/saamelaismatkailun-eettiset-ohjeet/
sme: https://www.samediggi.fi/sameturismma-etihkalas-ravvagat/?lang=dav

source: Lisätietoja
sme: Lassediehtu

source: Suunnittelija Kirsi Suomi, Kulttuurillisesti vastuullinen saamelaismatkailu, 010 839 3118, kirsi.suomi(at)samediggi.fi
sme: Plánejeaddji Kirsi Suomi, Kultuvrralaččat vásttolaš sámeturisma, 010 839 3118, kirsi.suomi(at)samediggi.fi
